Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Scopes (space-separated)
de: Scopes (durch Leerzeichen getrennt)
es: Ámbitos (separados por espacios)
fil: Mga Scope (pinaghihiwalay ng espasyo)
fr: Scopes (séparés par des espaces)
hr: Opsezi (odvojeni razmakom)
id: Scope (dipisahkan spasi)
ja: スコープ（スペース区切り）
ko: 스코프 (공백으로 구분)
ms: Scope (dipisahkan ruang)
pl: Zakresy (oddzielone spacjami)
pt_br: Escopos (separados por espaço)
ro: Domenii (separate prin spațiu)
ru: Scopes (через пробел)
th: ขอบเขต (คั่นด้วยช่องว่าง)
tr: Kapsamlar (boşlukla ayrılmış)
zh_hans: Scope（以空格分隔）
zh_hant: Scope（以空格分隔）

source: Search chats...
de: Chats durchsuchen...
es: Buscar chats...
fil: Maghanap ng chat...
fr: Rechercher des conversations...
hr: Pretraži razgovore...
id: Cari obrolan...
ja: チャットを検索...
ko: 채팅 검색...
ms: Cari sembang...
pl: Szukaj w czatach...
pt_br: Buscar chats...
ro: Caută în chat-uri...
ru: Поиск чатов...
th: ค้นหาแชท...
tr: Sohbetlerde ara...
zh_hans: 搜索对话...
zh_hant: 搜索對話...

source: Search Languages
de: Sprachen suchen
es: Buscar idiomas
fil: Maghanap ng Wika
fr: Rechercher des langues
hr: Pretraži jezike
id: Cari Bahasa
ja: 言語を検索
ko: 언어 검색
ms: Cari Bahasa
pl: Szukaj języków
pt_br: Buscar idiomas
ro: Caută limbi
ru: Поиск языков
th: ค้นหาภาษา
tr: Dillerde Ara
zh_hans: 搜索语言
zh_hant: 搜尋語言

source: Search MCP servers
de: MCP-Server suchen
es: Buscar servidores MCP
fil: Maghanap ng MCP server
fr: Rechercher des serveurs MCP
hr: Pretraži MCP poslužitelje
id: Cari server MCP
ja: MCP サーバを検索
ko: MCP 서버 검색
ms: Cari server MCP
pl: Szukaj serwerów MCP
pt_br: Buscar servidores MCP
ro: Caută servere MCP
ru: Поиск серверов MCP
th: ค้นหาเซิร์ฟเวอร์ MCP
tr: MCP sunucularında ara
zh_hans: 搜索 MCP 服务器
zh_hant: 搜索 MCP 服務器

source: Search models
de: Modelle suchen
es: Buscar modelos
fil: Maghanap ng model
fr: Rechercher des modèles
hr: Pretraži modele
id: Cari model
ja: モデルを検索
ko: 모델 검색
ms: Cari model
pl: Szukaj modeli
pt_br: Buscar modelos
ro: Caută modele
ru: Поиск моделей
th: ค้นหาโมเดล
tr: Modellerde ara
zh_hans: 搜索模型
zh_hant: 搜索模型

source: Search or enter URL
de: Suchen oder URL eingeben
es: Busca o introduce una URL
fil: Maghanap o maglagay ng URL
fr: Rechercher ou saisir une URL
hr: Pretraži ili unesi URL
id: Cari atau masukkan URL
ja: 検索またはURLを入力
ko: 검색 또는 URL 입력
ms: Cari atau masukkan URL
pl: Szukaj lub wpisz adres URL
pt_br: Busque ou digite uma URL
ro: Caută sau introdu un URL
ru: Поиск или ввод URL
th: ค้นหาหรือป้อน URL
tr: Arayın ya da URL girin
zh_hans: 搜索或输入网址
zh_hant: 搜索或輸入網址

source: Search skills
de: Skills suchen
es: Buscar habilidades
fil: Maghanap ng skill
fr: Rechercher des compétences
hr: Pretraži vještine
id: Cari skill
ja: スキルを検索
ko: 스킬 검색
ms: Cari skill
pl: Szukaj umiejętności
pt_br: Buscar habilidades
ro: Caută abilități
ru: Поиск навыков
th: ค้นหา skill
tr: Becerilerde ara
zh_hans: 搜索技能
zh_hant: 搜尋技能

source: Select
de: Auswählen
es: Seleccionar
fil: Piliin
fr: Sélectionner
hr: Odaberi
id: Pilih
ja: 選択
ko: 선택
ms: Pilih
pl: Wybierz
pt_br: Selecionar
ro: Selectează
ru: Выбрать
th: เลือก
tr: Seç
zh_hans: 选择
zh_hant: 選擇

source: Select a conversation or start a new one
de: Wählen Sie eine Konversation oder starten Sie eine neue
es: Selecciona una conversación o inicia una nueva
fil: Pumili ng usapan o magsimula ng bago
fr: Sélectionnez une conversation ou commencez-en une nouvelle
hr: Odaberite razgovor ili započnite novi
id: Pilih percakapan atau mulai yang baru
ja: 会話を選択するか、新しい会話を始めてください
ko: 대화를 선택하거나 새 대화를 시작하세요
ms: Pilih perbualan atau mulakan yang baharu
pl: Wybierz rozmowę lub rozpocznij nową
pt_br: Escolha uma conversa ou comece uma nova
ro: Alege o conversație sau începe una nouă
ru: Выберите беседу или начните новую
th: เลือกการสนทนาหรือเริ่มการสนทนาใหม่
tr: Bir sohbet seçin ya da yeni bir tane başlatın
zh_hans: 选择一个对话或开始新对话
zh_hant: 選擇一個對話或開始新對話

source: Select a skill folder first
de: Wählen Sie zuerst einen Skill-Ordner aus
es: Primero selecciona una carpeta de habilidades
fil: Pumili muna ng skill folder
fr: Sélectionnez d'abord un dossier de compétence
hr: Najprije odaberite mapu vještine
id: Pilih folder skill terlebih dahulu
ja: 先にスキルフォルダーを選択してください
ko: 먼저 스킬 폴더를 선택하세요
ms: Pilih folder skill dahulu
pl: Najpierw wybierz folder umiejętności
pt_br: Escolha primeiro uma pasta de habilidade
ro: Alege mai întâi un dosar de abilitate
ru: Сначала выберите папку навыка
th: เลือกโฟลเดอร์ skill ก่อน
tr: Önce bir beceri klasörü seçin
zh_hans: 请先选择技能文件夹
zh_hant: 請先選擇技能資料夾

source: Select All
de: Alle auswählen
es: Seleccionar todo
fil: Piliin Lahat
fr: Tout sélectionner
hr: Odaberi sve
id: Pilih Semua
ja: すべて選択
ko: 모두 선택
ms: Pilih Semua
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
th: เลือกทั้งหมด
tr: Tümünü Seç
zh_hans: 全选
zh_hant: 全選

source: Select Model
de: Modell auswählen
es: Seleccionar modelo
fil: Piliin ang Model
fr: Sélectionner un modèle
hr: Odaberi model
id: Pilih Model
ja: モデルを選択
ko: 모델 선택
ms: Pilih Model
pl: Wybierz model
pt_br: Escolher modelo
ro: Alege modelul
ru: Выбрать модель
th: เลือกโมเดล
tr: Model Seç
zh_hans: 选择模型
zh_hant: 選擇模型

source: Select Models
de: Modelle auswählen
es: Seleccionar modelos
fil: Piliin ang mga Model
fr: Sélectionner les modèles
hr: Odaberi modele
id: Pilih Model
ja: モデルを選択
ko: 모델 선택
ms: Pilih Model
pl: Wybierz modele
pt_br: Escolher modelos
ro: Alege modelele
ru: Выбрать модели
th: เลือกโมเดล
tr: Model Seç
zh_hans: 选择模型
zh_hant: 選擇模型

source: Select Sessions
de: Sitzungen auswählen
es: Seleccionar sesiones
fil: Piliin ang mga Session
fr: Sélectionner des sessions
hr: Odaberi sesije
id: Pilih Sesi
ja: セッションを選択
ko: 세션 선택
ms: Pilih Sesi
pl: Wybierz sesje
pt_br: Selecionar sessões
ro: Alege sesiuni
ru: Выбрать сессии
th: เลือกเซสชัน
tr: Oturum Seç
zh_hans: 选择会话
zh_hant: 選擇工作階段

source: Selected
de: Ausgewählt
es: Seleccionado
fil: Napili
fr: Sélectionné
hr: Odabrano
id: Dipilih
ja: 選択済み
ko: 선택됨
ms: Dipilih
pl: Wybrane
pt_br: Selecionado
ro: Selectat
ru: Выбрано
th: เลือกแล้ว
tr: Seçili
zh_hans: 已选择
zh_hant: 已選擇

source: Self-hosted or third-party compatible APIs you configure
de: Selbst gehostete oder kompatible Drittanbieter-APIs, die Sie konfigurieren
es: API autoalojadas o de terceros compatibles que tú configuras
fil: Mga self-hosted o third-party na compatible na API na iko-configure mo
fr: API auto-hébergées ou tierces compatibles que vous configurez
hr: Samostalno hostirani ili kompatibilni API-ji trećih strana koje sami konfigurirate
id: API kompatibel yang Anda hos sendiri atau dari pihak ketiga
ja: 自分でホストする、またはサードパーティ互換のAPI
ko: 직접 호스팅하거나 구성한 타사 호환 API
ms: API serasi yang anda hos sendiri atau dari pihak ketiga
pl: Samodzielnie hostowane lub zewnętrzne zgodne API, które konfigurujesz
pt_br: APIs compatíveis, próprias ou de terceiros, que você configurar
ro: API-uri compatibile găzduite de tine sau de terți, pe care le configurezi
ru: Собственные или сторонние совместимые API, которые вы настраиваете
th: API ที่คุณโฮสต์เองหรือของบุคคลที่สามที่รองรับซึ่งคุณกำหนดค่า
tr: Kendi barındırdığınız veya üçüncü taraf uyumlu API'ler
zh_hans: 您配置的自托管或第三方兼容 API
zh_hant: 您配置的自託管或第三方相容 API

source: Send
de: Senden
es: Enviar
fil: Ipadala
fr: Envoyer
hr: Pošalji
id: Kirim
ja: 送信
ko: 보내기
ms: Hantar
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 傳送

source: Send ${prompt} to ${session}
de: ${prompt} an ${session} senden
es: Enviar ${prompt} a ${session}
fil: Ipadala ang ${prompt} sa ${session}
fr: Envoyer ${prompt} à ${session}
hr: Pošalji ${prompt} u ${session}
id: Kirim ${prompt} ke ${session}
ja: ${prompt} を ${session} に送信
ko: ${prompt}을(를) ${session}으로 보내기
ms: Hantar ${prompt} ke ${session}
pl: Wyślij ${prompt} do ${session}
pt_br: Enviar ${prompt} para ${session}
ro: Trimite ${prompt} către ${session}
ru: Отправить ${prompt} в ${session}
th: ส่ง ${prompt} ไปยัง ${session}
tr: ${prompt} istemini ${session} oturumuna gönder
zh_hans: 将 ${prompt} 发送到 ${session}
zh_hant: 將 ${prompt} 傳送到 ${session}

source: Send ${prompt} to Minis
de: ${prompt} an Minis senden
es: Enviar ${prompt} a Minis
fil: Ipadala ang ${prompt} sa Minis
fr: Envoyer ${prompt} à Minis
hr: Pošalji ${prompt} u Minis
id: Kirim ${prompt} ke Minis
ja: ${prompt} を Minis に送信
ko: ${prompt}을(를) Minis로 보내기
ms: Hantar ${prompt} ke Minis
pl: Wyślij ${prompt} do Minis
pt_br: Enviar ${prompt} ao Minis
ro: Trimite ${prompt} către Minis
ru: Отправить ${prompt} в Minis
th: ส่ง ${prompt} ไปยัง Minis
tr: ${prompt} istemini Minis'e gönder
zh_hans: 将 ${prompt} 发送到 Minis
zh_hant: 將 ${prompt} 傳送到 Minis

source: Send a value when thinking is off
de: Wert senden, wenn der Denkmodus aus ist
es: Enviar un valor cuando el razonamiento esté desactivado
fil: Magpadala ng halaga kapag naka-off ang thinking
fr: Envoyer une valeur quand la réflexion est désactivée
hr: Pošalji vrijednost kada je razmišljanje isključeno
id: Kirim nilai saat berpikir nonaktif
ja: 思考がオフのときに値を送信する
ko: 사고가 꺼져 있을 때 값 보내기
ms: Hantar nilai apabila berfikir dimatikan
pl: Wyślij wartość, gdy myślenie jest wyłączone
pt_br: Enviar um valor quando o raciocínio estiver desligado
ro: Trimite o valoare când gândirea este dezactivată
ru: Отправлять значение, когда размышление выключено
th: ส่งค่าเมื่อปิดการคิด
tr: Düşünme kapalıyken bir değer gönder
zh_hans: 思考关闭时仍发送一个值
zh_hant: 思考關閉時傳送一個值

source: Send no thinking fields
de: Keine Denkfelder senden
es: No enviar campos de razonamiento
fil: Huwag magpadala ng thinking field
fr: N'envoyer aucun champ de réflexion
hr: Ne šalji polja za razmišljanje
id: Jangan kirim field berpikir
ja: 思考フィールドを送信しない
ko: 사고 필드를 보내지 않음
ms: Jangan hantar medan berfikir
pl: Nie wysyłaj pól myślenia
pt_br: Não enviar campos de raciocínio
ro: Nu trimite câmpuri de gândire
ru: Не отправлять поля размышления
th: ไม่ส่งฟิลด์การคิด
tr: Düşünme alanı gönderme
zh_hans: 不发送任何思考字段
zh_hant: 不傳送思考欄位

source: Send nothing
de: Nichts senden
es: No enviar nada
fil: Walang ipadala
fr: Ne rien envoyer
hr: Ne šalji ništa
id: Jangan kirim apa pun
ja: 何も送信しない
ko: 아무것도 보내지 않음
ms: Jangan hantar apa-apa
pl: Nie wysyłaj niczego
pt_br: Não enviar nada
ro: Nu trimite nimic
ru: Ничего не отправлять
th: ไม่ส่งอะไร
tr: Hiçbir şey gönderme
zh_hans: 不发送任何字段
zh_hant: 不傳送任何內容

source: Send Notifications
de: Mitteilungen senden
es: Enviar notificaciones
fil: Magpadala ng Notification
fr: Envoyer des notifications
hr: Šalji obavijesti
id: Kirim Notifikasi
ja: 通知を送信
ko: 알림 보내기
ms: Hantar Pemberitahuan
pl: Wysyłaj powiadomienia
pt_br: Enviar notificações
ro: Trimite notificări
ru: Отправлять уведомления
th: ส่งการแจ้งเตือน
tr: Bildirim Gönder
zh_hans: 发送通知
zh_hant: 傳送通知

source: Send Prompt
de: Prompt senden
es: Enviar prompt
fil: Ipadala ang Prompt
fr: Envoyer une requête
hr: Pošalji upit
id: Kirim Prompt
ja: プロンプトを送信
ko: 프롬프트 보내기
ms: Hantar Prompt
pl: Wyślij prompt
pt_br: Enviar prompt
ro: Trimite promptul
ru: Отправить запрос
th: ส่งพรอมต์
tr: İstemi Gönder
zh_hans: 发送提示
zh_hant: 傳送提示

source: Sends a follow-up prompt to an existing Minis session, continuing the conversation with the Minis Agent.
de: Sendet einen Folgeprompt an eine bestehende Minis-Sitzung und setzt das Gespräch mit dem Minis Agent fort.
es: Envía un prompt de seguimiento a una sesión existente de Minis y continúa la conversación con Minis Agent.
fil: Nagpapadala ng follow-up na prompt sa umiiral na Minis session, para ipagpatuloy ang usapan sa AI agent.
fr: Envoie un prompt de suivi à une session Minis existante, poursuivant la conversation avec Minis Agent.
hr: Šalje dodatni upit u postojeću Minis sesiju i nastavlja razgovor s Minis Agentom.
id: Mengirim prompt tindak lanjut ke sesi Minis yang ada, melanjutkan percakapan dengan agen AI.
ja: 既存の Minis セッションにフォローアッププロンプトを送信し、Minis Agent との会話を続けます。
ko: 기존 Minis 세션에 후속 프롬프트를 보내 Minis Agent와의 대화를 계속합니다.
ms: Menghantar prompt susulan ke sesi Minis sedia ada, meneruskan perbualan dengan ejen AI.
pl: Wysyła prompt kontynuacji do istniejącej sesji Minis, kontynuując rozmowę z agentem AI.
pt_br: Envia um prompt de continuação para uma sessão existente do Minis, seguindo a conversa com o agente de IA.
ro: Trimite un prompt de continuare către o sesiune Minis existentă, continuând conversația cu agentul AI.
ru: Отправляет дополнительный запрос в существующую сессию Minis, продолжая диалог с AI-Minis Agent.
th: ส่งพรอมต์ติดตามผลไปยังเซสชัน Minis ที่มีอยู่ เพื่อสนทนากับเอเจนต์ AI ต่อ
tr: Var olan bir Minis oturumuna takip istemi göndererek yapay zekâ aracısıyla sohbeti sürdürür.
zh_hans: 向现有 Minis 会话发送跟进提示，继续与 Minis Agent 的对话。
zh_hant: 向現有 Minis 工作階段傳送跟進提示，繼續與 Minis Agent 的對話。

source: Sends a prompt to the Minis Agent. Returns session info immediately while the task runs in the background.
de: Sendet einen Prompt an den Minis-Minis Agent. Gibt Sitzungsinformationen sofort zurück, während die Aufgabe im Hintergrund läuft.
es: Envía un prompt a Minis Agent de Minis. Devuelve la información de la sesión de inmediato mientras la tarea se ejecuta en segundo plano.
fil: Nagpapadala ng prompt sa Minis AI agent. Agad na ibinabalik ang info ng session habang tumatakbo ang task sa background.
fr: Envoie un prompt à Minis Agent Minis. Retourne les informations de session immédiatement pendant que la tâche s'exécute en arrière-plan.
hr: Šalje upit Minis Agentu. Odmah vraća podatke o sesiji dok se zadatak izvršava u pozadini.
id: Mengirim prompt ke agen AI Minis. Langsung mengembalikan info sesi sementara tugas berjalan di latar belakang.
ja: Minis Minis Agent にプロンプトを送信します。タスクがバックグラウンドで実行される間、セッション情報を即座に返します。
ko: Minis Minis Agent에 프롬프트를 보냅니다. 작업이 백그라운드에서 실행되는 동안 세션 정보를 즉시 반환합니다.
ms: Menghantar prompt ke ejen AI Minis. Mengembalikan maklumat sesi serta-merta sementara tugas berjalan di latar belakang.
pl: Wysyła prompt do agenta AI Minis. Zwraca informacje o sesji od razu, a zadanie działa w tle.
pt_br: Envia um prompt ao agente de IA do Minis. Retorna as informações da sessão na hora, enquanto a tarefa roda em segundo plano.
ro: Trimite un prompt agentului AI Minis. Returnează imediat informațiile despre sesiune, în timp ce sarcina rulează în fundal.
ru: Отправляет запрос AI-Minis Agent Minis. Сразу возвращает информацию о сессии, пока задача выполняется в фоне.
th: ส่งพรอมต์ไปยังเอเจนต์ AI ของ Minis ส่งข้อมูลเซสชันกลับมาทันทีขณะที่งานทำงานอยู่เบื้องหลัง
tr: Minis yapay zekâ aracısına istem gönderir. Görev arka planda çalışırken oturum bilgisini hemen döndürür.
zh_hans: 向 Minis Minis Agent 发送提示。任务在后台运行时立即返回会话信息。
zh_hant: 向 Minis Minis Agent 傳送提示。任務在背景運行時立即返回工作階段資訊。

source: Sent this session
de: In dieser Sitzung gesendet
es: Enviado en esta sesión
fil: Naipadala ngayong session
fr: Envoyé durant cette session
hr: Poslano u ovoj sesiji
id: Terkirim di sesi ini
ja: このセッションの送信量
ko: 이 세션에서 보낸 양
ms: Dihantar sesi ini
pl: Wysłano w tej sesji
pt_br: Enviado nesta sessão
ro: Trimise în această sesiune
ru: Отправлено за сессию
th: ส่งในเซสชันนี้
tr: Bu oturumda gönderildi
zh_hans: 本次会话已发送
zh_hant: 本次工作階段已傳送

source: Servers
de: Server
es: Servidores
fil: Mga Server
fr: Serveurs
hr: Poslužitelji
id: Server
ja: サーバ
ko: 서버
ms: Server
pl: Serwery
pt_br: Servidores
ro: Servere
ru: Серверы
th: เซิร์ฟเวอร์
tr: Sunucular
zh_hans: 服务器
zh_hant: 伺服器

source: Session
de: Sitzung
es: Sesión
hr: Sesija
id: Sesi
ja: セッション
ko: 세션
ms: Sesi
pl: Sesja
pt_br: Sessão
ro: Sesiune
ru: Сессия
th: เซสชัน
tr: Oturum
zh_hans: 会话
zh_hant: 工作階段

source: Session created
de: In Sitzung erstellt
es: Sesión creada
fil: Nagawa ang session
fr: Créé en session
hr: Sesija je stvorena
id: Sesi dibuat
ja: セッション作成
ko: 세션 생성
ms: Sesi dicipta
pl: Utworzone w sesji
pt_br: Criada em uma sessão
ro: Creat într-o sesiune
ru: Сессия создана
th: สร้างเซสชันแล้ว
tr: Oturumda oluşturuldu
zh_hans: 会话创建
zh_hant: 工作階段創建

source: Session Defaults
de: Sitzungsstandards
es: Valores predeterminados de la sesión
fil: Mga Default ng Session
fr: Valeurs par défaut de la session
hr: Zadane postavke sesije
id: Bawaan Sesi
ja: セッションのデフォルト
ko: 세션 기본값
ms: Lalai Sesi
pl: Domyślne ustawienia sesji
pt_br: Padrões da sessão
ro: Valori implicite pentru sesiune
ru: Параметры сессии по умолчанию
th: ค่าเริ่มต้นของเซสชัน
tr: Oturum Varsayılanları
zh_hans: 会话默认值
zh_hant: 工作階段預設值

source: Session Files
de: Sitzungsdateien
es: Archivos de la sesión
fil: Mga Session File
fr: Fichiers de session
hr: Datoteke sesije
id: File Sesi
ja: セッションファイル
ko: 세션 파일
ms: File Sesi
pl: Pliki sesji
pt_br: Arquivos das sessões
ro: Fișierele sesiunilor
ru: Файлы сессии
th: ไฟล์เซสชัน
tr: Oturum Dosyaları
zh_hans: 会话文件
zh_hant: 工作階段檔案

source: Session Forked
de: Sitzung geforkt
es: Sesión bifurcada
fil: Na-fork ang Session
fr: Session bifurquée
hr: Sesija je grananjem kopirana
id: Sesi Di-fork
ja: セッションをフォークしました
ko: 세션이 포크되었습니다
ms: Sesi Di-fork
pl: Sesja rozgałęziona
pt_br: Sessão bifurcada
ro: Sesiune ramificată
ru: Сессия ответвлена
th: แยกเซสชันแล้ว
tr: Oturum çatallandı
zh_hans: 会话已分叉
zh_hant: 工作階段已分支

source: Session ID
de: Sitzungs-ID
es: ID de sesión
fr: ID de session
hr: ID sesije
id: ID Sesi
ja: セッション ID
ko: 세션 ID
ms: ID Sesi
pl: ID sesji
pt_br: ID da sessão
ro: ID sesiune
ru: ID сессии
th: ID เซสชัน
tr: Oturum Kimliği
zh_hans: 会话 ID
zh_hant: 工作階段 ID

source: Session Lock Timeout
de: Sitzungssperr-Timeout
es: Tiempo de espera del bloqueo de sesión
fil: Timeout ng Session Lock
fr: Délai de verrouillage de session
hr: Istek zaključavanja sesije
id: Batas Waktu Kunci Sesi
ja: セッションロックのタイムアウト
ko: 세션 잠금 시간 제한
ms: Tamat Masa Kunci Sesi
pl: Limit czasu blokady sesji
pt_br: Tempo para bloquear a sessão
ro: Expirare blocare sesiune
ru: Тайм-аут блокировки сессии
th: เวลาหมดอายุการล็อกเซสชัน
tr: Oturum Kilidi Zaman Aşımı
zh_hans: 会话锁定超时
zh_hant: 工作階段鎖定逾時

source: Session Status
de: Sitzungsstatus
es: Estado de la sesión
fil: Status ng Session
fr: État de la session
hr: Status sesije
id: Status Sesi
ja: セッション状態
ko: 세션 상태
ms: Status Sesi
pl: Stan sesji
pt_br: Status da sessão
ro: Starea sesiunii
ru: Статус сессии
th: สถานะเซสชัน
tr: Oturum Durumu
zh_hans: 会话状态
zh_hant: 工作階段狀態

source: Session title
de: Sitzungstitel
es: Título de la sesión
fil: Pamagat ng session
fr: Titre de la session
hr: Naslov sesije
id: Judul sesi
ja: セッションタイトル
ko: 세션 제목
ms: Tajuk sesi
pl: Tytuł sesji
pt_br: Título da sessão
ro: Titlul sesiunii
ru: Название сессии
th: ชื่อเซสชัน
tr: Oturum başlığı
zh_hans: 会话标题
zh_hant: 工作階段標題

source: Session Token Usage
de: Sitzung Token-Verbrauch
es: Uso de tokens de la sesión
fil: Paggamit ng Token sa Session
fr: Utilisation des tokens de session
hr: Potrošnja tokena u sesiji
id: Penggunaan Token Sesi
ja: セッショントークン使用量
ko: 세션 토큰 사용량
ms: Penggunaan Token Sesi
pl: Zużycie tokenów w sesji
pt_br: Uso de tokens na sessão
ro: Consumul de tokenuri al sesiunii
ru: Использование токенов сессии
th: การใช้โทเคนในเซสชัน
tr: Oturum Token Kullanımı
zh_hans: 会话 Token 用量
zh_hant: 工作階段 Token 用量

source: Sessions
de: Sitzungen
es: Sesiones
fil: Mga Session
hr: Sesije
id: Sesi
ja: セッション
ko: 세션
ms: Sesi
pl: Sesje
pt_br: Sessões
ro: Sesiuni
ru: Сессии
th: เซสชัน
tr: Oturumlar
zh_hans: 会话
zh_hant: 工作階段

source: Sessions & Files
de: Sitzungen & Dateien
es: Sesiones y archivos
fil: Mga Session at File
fr: Sessions et fichiers
hr: Sesije i datoteke
id: Sesi & File
ja: セッションとファイル
ko: 세션 및 파일
ms: Sesi & File
pl: Sesje i pliki
pt_br: Sessões e arquivos
ro: Sesiuni și fișiere
ru: Сессии и файлы
th: เซสชันและไฟล์
tr: Oturumlar ve Dosyalar
zh_hans: 会话与文件
zh_hant: 工作階段與檔案

source: Sessions are distributed across models for load balancing.
de: Sitzungen werden zur Lastverteilung auf die Modelle verteilt.
es: Las sesiones se distribuyen entre los modelos para equilibrar la carga.
fil: Ipinapamahagi ang mga session sa iba't ibang model para sa load balancing.
fr: Les sessions sont réparties entre les modèles pour la répartition de charge.
hr: Sesije se raspoređuju među modelima radi ravnomjernog opterećenja.
id: Sesi dibagikan ke beberapa model untuk penyeimbangan beban.
ja: セッションはロードバランシングのためモデル間で分散されます。
ko: 세션이 부하 분산을 위해 모델 간에 분배됩니다.
ms: Sesi diagihkan kepada beberapa model untuk mengimbangi beban.
pl: Sesje są rozdzielane między modele w celu równoważenia obciążenia.
pt_br: As sessões são distribuídas entre os modelos para equilibrar a carga.
ro: Sesiunile sunt distribuite între modele pentru echilibrarea încărcării.
ru: Сессии распределяются между моделями для балансировки нагрузки.
th: เซสชันจะถูกกระจายไปยังโมเดลต่างๆ เพื่อกระจายโหลด
tr: Yük dengelemesi için oturumlar modeller arasında dağıtılır.
zh_hans: 会话在模型之间分配以实现负载均衡。
zh_hant: 工作階段在模型之間分配以實現負載均衡。

source: Sessions are distributed across models. Each session sticks to its assigned model unless it fails.
de: Sitzungen werden auf Modelle verteilt. Jede Sitzung bleibt bei ihrem zugewiesenen Modell, es sei denn, es schlägt fehl.
es: Las sesiones se distribuyen entre los modelos. Cada sesión se mantiene en el modelo asignado salvo que este falle.
fil: Ipinapamahagi ang mga session sa iba't ibang model. Mananatili ang bawat session sa itinalagang model maliban kung mabigo ito.
fr: Les sessions sont réparties entre les modèles. Chaque session reste sur son modèle assigné sauf en cas d'échec.
hr: Sesije se raspoređuju među modelima. Svaka sesija ostaje na dodijeljenom modelu osim ako on ne zakaže.
id: Sesi dibagikan ke beberapa model. Tiap sesi tetap memakai model yang ditugaskan kecuali model itu gagal.
ja: セッションはモデル間で分配されます。各セッションは、失敗しない限り割り当てられたモデルに固定されます。
ko: 세션이 모델 간에 분배됩니다. 각 세션은 실패하지 않는 한 할당된 모델을 유지합니다.
ms: Sesi diagihkan kepada beberapa model. Setiap sesi kekal pada model yang ditugaskan melainkan ia gagal.
pl: Sesje są rozdzielane między modele. Każda sesja zostaje przy przypisanym modelu, chyba że ten zawiedzie.
pt_br: As sessões são distribuídas entre os modelos. Cada sessão fica com o modelo atribuído, a menos que ele falhe.
ro: Sesiunile sunt distribuite între modele. Fiecare sesiune rămâne la modelul atribuit, dacă acesta nu eșuează.
ru: Сессии распределяются между моделями. Каждая сессия остаётся на назначенной модели, пока она не даст сбой.
th: เซสชันจะถูกกระจายไปยังโมเดลต่างๆ แต่ละเซสชันจะยึดกับโมเดลที่กำหนดไว้ เว้นแต่โมเดลนั้นล้มเหลว
tr: Oturumlar modeller arasında dağıtılır. Her oturum, başarısız olmadıkça atandığı modelde kalır.
zh_hans: 会话分布在各模型之间。每个会话固定使用其分配的模型，除非失败。
zh_hant: 工作階段分佈在各模型之間。每個工作階段固定使用其分配的模型，除非失敗。

source: Set a passphrase to encrypt this backup.
de: Lege eine Passphrase fest, um diese Sicherung zu verschlüsseln.
es: Define una frase de contraseña para cifrar esta copia de seguridad.
fil: Magtakda ng passphrase para i-encrypt ang backup na ito.
fr: Définissez une phrase secrète pour chiffrer cette sauvegarde.
hr: Postavite lozinku za šifriranje ove sigurnosne kopije.
id: Setel frasa sandi untuk mengenkripsi cadangan ini.
ja: このバックアップを暗号化するパスフレーズを設定します。
ko: 이 백업을 암호화할 암호 구문을 설정하십시오.
ms: Tetapkan frasa laluan untuk menyulitkan sandaran ini.
pl: Ustaw hasło, aby zaszyfrować tę kopię zapasową.
pt_br: Defina uma senha para criptografar este backup.
ro: Setează o frază de acces pentru a cripta această copie.
ru: Задайте парольную фразу для шифрования этой копии.
th: ตั้งวลีรหัสผ่านเพื่อเข้ารหัสข้อมูลสำรองนี้
tr: Bu yedeği şifrelemek için bir parola belirleyin.
zh_hans: 请设置用于加密该备份的密码。
zh_hant: 設定用來加密這個備份的密碼短語。

source: Set Alarm
de: Wecker stellen
es: Poner alarma
fil: Mag-set ng Alarm
fr: Régler une alarme
hr: Postavi alarm
id: Setel Alarm
ja: アラームを設定
ko: 알람 설정
ms: Tetapkan Penggera
pl: Ustaw alarm
pt_br: Definir alarme
ro: Setează alarma
ru: Установить будильник
th: ตั้งนาฬิกาปลุก
tr: Alarm Kur
zh_hans: 设置闹钟
zh_hant: 設定鬧鐘

source: Set All Bypass
de: Alle auf Bypass setzen
es: Omitir en todos
fil: Itakda Lahat sa Bypass
fr: Tout autoriser
hr: Postavi zaobilaženje za sve
id: Setel Semua Lewati
ja: すべてバイパスに設定
ko: 모두 건너뛰기로 설정
ms: Tetapkan Semua Pintas
pl: Ustaw wszystkie na pomijanie
pt_br: Ignorar em todos
ro: Setează tot pe ocolire
ru: Включить обход для всех
th: ตั้งค่าข้ามทั้งหมด
tr: Tümünü Atla Olarak Ayarla
zh_hans: 全部自动允许
zh_hant: 全部自動允許
